Repository: fikrirasyid/opus
Catalog: languages/*.po
Languages: id_id

source: Posts published at %1$s
id_id: Tulisan yang dipublikasikan pada %1$s

source: Posts published on %1$s
id_id: Tulisan-tulisan yang dipublikasikan pada %1$s

source: Posts published on the year %1$s
id_id: Tulisan-tulisan yang dipublikasikan pada tahun %1$s

source: Photos
id_id: Foto

source: Photos published on %1$s
id_id: Foto-foto yang dipublikasikan pada %1$s

source: Videos
id_id: Video

source: Videos published on %1$s
id_id: Video-video yang dipublikasikan pada %1$s

source: Quotes
id_id: Kutipan

source: Quotes quoted on %1$s
id_id: Kutipan-kutipan yang dikutip pada %1$s

source: Links
id_id: Tautan

source: Links shared on %1$s
id_id: Tautan-tautan yang dibagikan pada %1$s

source: Mention
id_id: Penyebutan

source: Posts mentioning %1$s
id_id: Tulisan-tulisan yang menyebutkan

source: Archive
id_id: Arsip

source: Attachment
id_id: Lampiran

source: &larr; Back to post
id_id: &larr; Kembali ke tulisan

# comments title
source: One thought on &ldquo;%2$s&rdquo;
id_id: %1$s pemikiran mengenai &ldquo;%2$s&rdquo;

source: Comment navigation
id_id: Navigasi komentar

source: &larr; Older Comments
id_id: &larr; Komentar Sebelumnya

source: Newer Comments &rarr;
id_id: Komentar Baru &rarr;

source: Continue Reading &rarr;
id_id: Lanjutkan Membaca &rarr;

source: <a href="%1$s" rel="bookmark">link to %2$s</a>
id_id: <a href="%1$s" rel="bookmark">tautan ke %2$s</a>

source: Not Found
id_id: Tidak ditemukan

source: There is no article that relates with keyword <strong>%s</strong>
id_id: Tidak ada artikel yang berkaitan dengan kata kunci <strong>%s</strong>

source: We are sorry, the content you are looking for does not exist
id_id: Maaf, konten yang anda cari tidak ada

source: We suggest you to check the <a href="%1$s" title="Back to homepage">homepage</a> or try to search what you're looking for using this search box below:
id_id: Kami menyarankan anda untuk mengecek <a href="%1$s" title="Kembali ke beranda">beranda</a>atau mencari apa yang anda cari menggunakan kotak pencarian di bawah:

source: Type keywords and hit enter
id_id: Tulis kata kunci dan klik enter

source: Commentless
id_id: Tidak ada komentar

source: More
id_id: Selanjutnya

source: Powered by %1$s and %2$s
id_id: Ditenagai oleh %1$s dan %2$s

source: Top Navigation
id_id: Navigasi Atas

source: Footer Widgets
id_id: Navigasi Bawah

source: Widgets in this area will be shown on Footer Area
id_id: Widget pada area ini akan dimunculkan di area footer

source: Page %s
id_id: Halaman %s

source: Back to %1$s
id_id: Kembali ke %1$s

source: Welcome To %1$s
id_id: Selamat Datang di %1$s

source: Site Color
id_id: Warna Situs

source: Tags:
id_id: Tag:

source: <div class="entry-posted-on"> <span class="entry-author author vcard"><a href="%1$s" class="url fn n" title="%2$s" rel="author">%3$s</a> </span> <span class="entry-author-action">updated this</span> <a href="%4$s" title="%5$s" class="entry-date"> <span class="human-time on-load">%6$s</span> <span class="conventional-time on-hover">in %7$s</span> </a> </div>
id_id: <div class="entry-posted-on"> <span class="entry-author author vcard"><a href="%1$s" class="url fn n" title="%2$s" rel="author">%3$s</a> </span> <span class="entry-author-action">memperbaharui ini</span> <a href="%4$s" title="%5$s" class="entry-date"> <span class="human-time on-load">%6$s</span> <span class="conventional-time on-hover">pada %7$s</span> </a> </div>

source: <div class="entry-posted-on"> <span class="entry-author author vcard"><a href="%1$s" class="url fn n" title="%2$s" rel="author">%3$s</a> </span> <span class="entry-author-action">published this</span> <a href="%4$s" title="%5$s" class="entry-date"> <span class="human-time on-load">%6$s</span> <span class="conventional-time on-hover">in %7$s</span> </a> </div>
id_id: <div class="entry-posted-on"> <span class="entry-author author vcard"><a href="%1$s" class="url fn n" title="%2$s" rel="author">%3$s</a> </span> <span class="entry-author-action">mempublikasikan ini</span> <a href="%4$s" title="%5$s" class="entry-date"> <span class="human-time on-load">%6$s</span> <span class="conventional-time on-hover">pada %7$s</span> </a> </div>

source: <div class="entry-posted-on"> <a href="%1$s" title="%2$s" class="entry-date"> <span class="on-load">%3$s</span> <span class="on-hover"> %4$s by <strong>%5$s</strong> </span> </a> </div>
id_id: <div class="entry-posted-on"> <a href="%1$s" title="%2$s" class="entry-date"> <span class="on-load">%3$s</span> <span class="on-hover"> %4$s oleh <strong>%5$s</strong> </span> </a> </div>

source: %s ago
id_id: %s lalu

source: %s from now
id_id: %s dari sekarang

source: No Response Yet. <strong>Add Yours</strong>
id_id: Belum Ada Komentar. <strong>Berikan Komentarmu</strong>

source: 1 Response Shared. <strong>Add Yours</strong>
id_id: 1 Komentar Telah Diberikan. <strong>Berikan Komentarmu</strong>

source: % Responses Shared. <strong>Add Yours</strong>
id_id: % Komentar Telah Diberikan. <strong>Berikan Komentarmu</strong>

source: Post navigation
id_id: Navigasi Artikel

source: <span class="meta-nav"></span> Older
id_id: <span class="meta-nav"></span> Sebelumnya

source: Newer <span class="meta-nav"></span>
id_id: Selanjutnya <span class="meta-nav"></span>

source: comment will appear after being approved by admin.
id_id: Komentar akan ditampilkan setelah disetujui oleh admin.

source: <span class="label">Reply</span>
id_id: <span class="label">Balas</span>

source: Comment is closed.
id_id: Area komentar ditutup

source: Contact us if you have something important to say about this topic.
id_id: Hubungi kami jika kamu memiliki hal yag ingin disampaikan mengenai topik ini

source: What Do You Think?
id_id: Bagaimana Menurutmu?

source: Search Results
id_id: Hasil Pencarian

source: View all %1$s Posts
id_id: Lihat semua tulisan %1$s

source: Pages:
id_id: Halaman:

source: A theme with personality for those who have stories to be told.
id_id: Tema WordPress berkarakter untuk kamu yang memiliki kisah untuk diceritakan.
